/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright 2007 - 2015 Evernote Corporation. Tous droits réservés.";

NSContactsUsageDescription = "Evernote peut vous aider à travailler avec vos amis et collègues.";
